[<ArchiveFlags>]
Compressed=yes
ConfigType=1
[<Misc>]
AdvInst=15.0.1
[<OutputFiles>]
Prop0=C:\Users\User\Desktop\智能落藥櫃系統\Advanced Installe\Setup-cache\part4\disk1.cab??1670335266??1670335266??4359653??68
[_.exe]
Seq=1
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\智能落藥櫃系統.exe??1664891077??1670335232??1890304
[adminConfig.pro]
Seq=5
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\adminConfig.pro??1670332697??1668067890??738
[AxAltairUDrv.dll]
Seq=6
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\AxAltairUDrv.dll??1664891077??1630047896??61440
[AxAltairUDrvAsm4.5.dll]
Seq=7
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\AxAltairUDrvAsm4.5.dll??1664891077??1630047896??47616
[AxOvkBase.dll]
Seq=8
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\AxOvkBase.dll??1664891077??1630047902??274432
[AxOvkBaseAsm4.5.dll]
Seq=9
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\AxOvkBaseAsm4.5.dll??1664891077??1630047902??216064
[AxOvkMsr.dll]
Seq=10
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\AxOvkMsr.dll??1664891077??1630047908??254464
[Basic.dll]
Seq=11
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\Basic.dll??1664891077??1669993089??175616
[C1230001.pro]
Seq=12
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\C1230-001.pro??1670332697??1668994392??703
[CallBackUI.dll]
Seq=13
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\CallBackUI.dll??1664891077??1669993051??18432
[Device.val]
Seq=14
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\Device.val??1664893811??1670332593??967872
[DrawingClass.dll]
Seq=15
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\DrawingClass.dll??1664891077??1661610393??22016
[exe.config]
Seq=62
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\智能落藥櫃系統.exe.config??1664891077??1664891102??801
[FontAwesome.Sharp.dll]
Seq=16
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\FontAwesome.Sharp.dll??1664891077??1637927916??458240
[H_Pannel_lib.dll]
Seq=17
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\H_Pannel_lib.dll??1664891077??1665829711??540672
[HCGUI.dll]
Seq=18
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\HCGUI.dll??1664891077??1669993090??399872
[Interop.SpeechLib.dll]
Seq=19
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\Interop.SpeechLib.dll??1670333799??1638324840??165376
[IOC0640.dll]
Seq=3
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\IOC1280\x64\IOC0640.dll??1664959193??1597366500??111616
[IOC0640.dll_1]
Seq=4
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\IOC1280\x86\IOC0640.dll??1664959193??1597366500??99328
[IOC1280001.pro]
Seq=2
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\IOC1280\IOC1280-001.pro??1664959193??1666249498??2214
[LadderUI.dll]
Seq=20
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\LadderUI.dll??1664891077??1669993091??587264
[LeadShineUI.dll]
Seq=21
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\LeadShineUI.dll??1664891077??1669993055??5750784
[LicenseLib.dll]
Seq=22
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\LicenseLib.dll??1664891077??1611231840??16896
[LightControlUI.dll]
Seq=23
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\LightControlUI.dll??1664891077??1669993089??53248
[MeasureSystemFunction.dll]
Seq=24
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\MeasureSystemFunction.dll??1670333799??1669875519??45056
[MeasureSystemUI.dll]
Seq=25
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\MeasureSystemUI.dll??1664891077??1669993090??416256
[Microsoft.Bcl.AsyncInterfaces.dll]
Seq=26
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\Microsoft.Bcl.AsyncInterfaces.dll??1664891269??1634917328??22144
[Microsoft.Bcl.AsyncInterfaces.xml]
Seq=27
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\Microsoft.Bcl.AsyncInterfaces.xml??1664891269??1634917328??18215
[MVSDK.dll]
Seq=28
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\MVSDK.dll??1664891077??1554046579??104448
[MVSDKUI.dll]
Seq=29
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\MVSDKUI.dll??1664891077??1669993089??44544
[MyFtpUI.dll]
Seq=30
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\MyFtpUI.dll??1664891077??1669958596??19968
[MySql.Data.dll]
Seq=31
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\MySql.Data.dll??1664891077??1589603464??768000
[MySQL_Login.dll]
Seq=32
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\MySQL_Login.dll??1664891077??1665825905??82432
[MySqlBackup.dll]
Seq=33
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\MySqlBackup.dll??1664891077??1561365992??58368
[MyUI.dll]
Seq=34
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\MyUI.dll??1664891077??1669993092??1198080
[PCI1230.dll]
Seq=64
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\C1230\32bit\PCI1230.dll??1670332697??1602864000??55808
[PCI1230.dll_1]
Seq=65
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\C1230\64bit\PCI1230.dll??1670332697??1602864000??57856
[PCI1230.dll_2]
Seq=66
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\Pci1230\32bit\PCI1230.dll??1664959193??1568736000??55808
[PCI1230.dll_3]
Seq=67
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\Pci1230\64bit\PCI1230.dll??1664959193??1568736000??57856
[PCI1230.dll_4]
Seq=68
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\Pci1230\PCI1230.dll??1664959193??1568736000??57856
[pdb]
Seq=63
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\智能落藥櫃系統.pdb??1664891077??1670335232??534016
[PortControlUI.dll]
Seq=35
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\PortControlUI.dll??1664891077??1669993089??143360
[program.bak.stp]
Seq=36
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\program.bak.stp??1670332697??1668736495??409594
[program.stp]
Seq=37
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\program.stp??1664893811??1670332592??409594
[rfiD_FX600_UI.pro]
Seq=38
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\rfiD_FX600_UI.pro??1670332697??1670332593??228
[RFID_FX600lib.dll]
Seq=39
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\RFID_FX600lib.dll??1664891077??1653479587??74240
[SLDUI.dll]
Seq=40
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\SLDUI.dll??1664891077??1669993093??2254336
[SQLUI.dll]
Seq=41
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\SQLUI.dll??1664891077??1669993052??127488
[System.Buffers.dll]
Seq=42
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\System.Buffers.dll??1664891269??1582077918??20856
[System.Buffers.xml]
Seq=43
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\System.Buffers.xml??1664891269??1582077918??3481
[System.Memory.dll]
Seq=44
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\System.Memory.dll??1664891269??1582077918??141184
[System.Memory.xml]
Seq=45
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\System.Memory.xml??1664891269??1582077918??13950
[System.Numerics.Vectors.dll]
Seq=46
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\System.Numerics.Vectors.dll??1664891269??1526362184??115856
[System.Numerics.Vectors.xml]
Seq=47
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\System.Numerics.Vectors.xml??1664891269??1526362184??183484
[System.Runtime.CompilerServices.Unsafe.dll]
Seq=48
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\System.Runtime.CompilerServices.Unsafe.dll??1664891269??1634917218??18024
[System.Runtime.CompilerServices.Unsafe.xml]
Seq=49
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\System.Runtime.CompilerServices.Unsafe.xml??1664891269??1634598860??20529
[System.Text.Encodings.Web.dll]
Seq=50
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\System.Text.Encodings.Web.dll??1664891269??1634917274??76904
[System.Text.Encodings.Web.xml]
Seq=51
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\System.Text.Encodings.Web.xml??1664891269??1634598860??62941
[System.Text.Json.dll]
Seq=52
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\System.Text.Json.dll??1664891269??1634917466??513128
[System.Text.Json.xml]
Seq=53
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\System.Text.Json.xml??1664891269??1634598860??457799
[System.Threading.Tasks.Extensions.dll]
Seq=54
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\System.Threading.Tasks.Extensions.dll??1664891269??1582077918??25984
[System.Threading.Tasks.Extensions.xml]
Seq=55
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\System.Threading.Tasks.Extensions.xml??1664891269??1582077918??10147
[System.ValueTuple.dll]
Seq=56
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\System.ValueTuple.dll??1664891269??1526362192??78992
[System.ValueTuple.xml]
Seq=57
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\System.ValueTuple.xml??1664891269??1526362192??85027
[TCP.dll]
Seq=58
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\TCP.dll??1664891077??1669993089??56320
[UDPCilent.pro]
Seq=59
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\UDPCilent.pro??1670332697??1670334803??254
[ZealTechUI.dll]
Seq=60
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\ZealTechUI.dll??1664891077??1669993089??45568
[zxing.dll]
Seq=61
Src=C:\Users\User\Desktop\智能落藥櫃系統\智能落藥櫃系統\bin\Release\zxing.dll??1664891077??1602154218??483328
